
===========================================================================
report_tns
============================================================================
tns -315.74

===========================================================================
report_wns
============================================================================
wns -3.39

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.39

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.51
