
===========================================================================
report_tns
============================================================================
tns -986.39

===========================================================================
report_wns
============================================================================
wns -8.07

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -8.07

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.35
