
===========================================================================
report_tns
============================================================================
tns -782.87

===========================================================================
report_wns
============================================================================
wns -6.88

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -6.88

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.34
